<unk>	0
<s>	0
</s>	0
<pad>	0
▁a	-0
in	-1
on	-2
▁t	-3
▁w	-4
ed	-5
er	-6
at	-7
en	-8
__	-9
re	-10
▁s	-11
he	-12
▁p	-13
it	-14
as	-15
is	-16
or	-17
▁c	-18
▁d	-19
▁an	-20
▁f	-21
al	-22
ent	-23
▁h	-24
ati	-25
▁and	-26
ar	-27
▁o	-28
le	-29
▁was	-30
ic	-31
▁to	-32
___	-33
▁___	-34
ing	-35
ro	-36
▁b	-37
▁m	-38
▁in	-39
▁re	-40
ith	-41
▁P	-42
▁with	-43
▁n	-44
an	-45
▁the	-46
▁of	-47
ou	-48
lo	-49
om	-50
ion	-51
ly	-52
▁on	-53
==	-54
es	-55
▁H	-56
▁C	-57
atient	-58
ve	-59
▁T	-60
os	-61
ct	-62
▁for	-63
▁S	-64
▁e	-65
id	-66
ul	-67
ation	-68
▁st	-69
il	-70
ol	-71
▁con	-72
▁th	-73
▁A	-74
ain	-75
ut	-76
ch	-77
ur	-78
ot	-79
et	-80
▁I	-81
▁D	-82
us	-83
ab	-84
▁#	-85
▁patient	-86
▁dis	-87
im	-88
el	-89
ad	-90
res	-91
▁1	-92
ig	-93
▁he	-94
▁u	-95
▁g	-96
▁l	-97
ge	-98
st	-99
▁M	-100
====	-101
op	-102
ac	-103
ver	-104
▁as	-105
ated	-106
▁(	-107
▁ad	-108
od	-109
▁-	-110
ter	-111
ted	-112
▁O	-113
ri	-114
ere	-115
char	-116
▁R	-117
am	-118
low	-119
ay	-120
able	-121
▁wh	-122
▁be	-123
em	-124
ia	-125
▁cont	-126
▁ne	-127
ine	-128
▁N	-129
▁at	-130
▁The	-131
▁his	-132
th	-133
▁<	-134
iv	-135
ce	-136
sion	-137
▁pain	-138
▁dischar	-139
ow	-140
▁her	-141
inu	-142
▁or	-143
▁v	-144
▁r	-145
ome	-146
▁is	-147
▁B	-148
▁E	-149
ir	-150
▁not	-151
▁2	-152
▁She	-153
▁He	-154
ate	-155
▁L	-156
▁PO	-157
um	-158
nd	-159
se	-160
▁adm	-161
ke	-162
ap	-163
ill	-164
our	-165
▁were	-166
▁di	-167
ure	-168
rom	-169
▁mg	-170
end	-171
▁le	-172
igh	-173
ollow	-174
▁home	-175
ON	-176
▁se	-177
inued	-178
▁ex	-179
per	-180
ell	-181
ast	-182
act	-183
▁discharge	-184
ran	-185
IS	-186
ative	-187
▁al	-188
▁pro	-189
▁follow	-190
ment	-191
▁no	-192
▁pres	-193
▁ab	-194
ive	-195
TI	-196
edic	-197
ib	-198
ight	-199
▁day	-200
▁de	-201
▁sh	-202
one	-203
▁Patient	-204
▁she	-205
ction	-206
▁F	-207
▁rec	-208
pt	-209
▁y	-210
ld	-211
▁had	-212
ess	-213
ip	-214
hy	-215
ult	-216
ase	-217
▁G	-218
oc	-219
ial	-220
iven	-221
▁by	-222
qu	-223
========	-224
log	-225
ary	-226
out	-227
ital	-228
fe	-229
▁we	-230
ged	-231
▁un	-232
up	-233
rans	-234
ont	-235
▁from	-236
▁3	-237
IC	-238
ical	-239
▁___.	-240
ost	-241
▁up	-242
ft	-243
▁medic	-244
gh	-245
▁.	-246
iz	-247
▁out	-248
▁com	-249
ory	-250
▁ha	-251
▁ch	-252
ission	-253
ard	-254
▁that	-255
ved	-256
00	-257
ler	-258
ist	-259
▁ev	-260
▁this	-261
lu	-262
orm	-263
▁W	-264
ES	-265
▁pl	-266
▁inc	-267
ich	-268
pro	-269
if	-270
ort	-271
ily	-272
▁which	-273
▁per	-274
▁admission	-275
ition	-276
▁U	-277
CH	-278
▁rem	-279
▁given	-280
AL	-281
▁4	-282
▁trans	-283
▁have	-284
▁well	-285
▁stable	-286
▁res	-287
▁5	-288
ub	-289
▁On	-290
▁hy	-291
ous	-292
ations	-293
▁im	-294
pe	-295
pl	-296
arted	-297
TION	-298
osp	-299
fter	-300
anc	-301
▁cons	-302
▁continued	-303
▁li	-304
ther	-305
▁but	-306
ity	-307
ak	-308
ign	-309
▁present	-310
mg	-311
▁reg	-312
RG	-313
▁sy	-314
reat	-315
rol	-316
ound	-317
yc	-318
▁ap	-319
▁hosp	-320
ra	-321
ep	-322
itis	-323
urg	-324
olog	-325
ained	-326
patient	-327
-1	-328
▁has	-329
▁will	-330
ating	-331
use	-332
art	-333
fer	-334
▁hospital	-335
ular	-336
▁IV	-337
ever	-338
all	-339
▁ac	-340
▁tim	-341
aily	-342
ant	-343
kely	-344
▁toler	-345
ag	-346
▁int	-347
▁after	-348
ould	-349
ablet	-350
age	-351
▁show	-352
su	-353
▁che	-354
▁without	-355
ne	-356
ID	-357
▁sign	-358
inal	-359
ru	-360
osis	-361
OR	-362
▁control	-363
ron	-364
▁mon	-365
▁ant	-366
▁___,	-367
un	-368
▁No	-369
▁started	-370
ole	-371
ery	-372
▁Dis	-373
red	-374
▁Re	-375
▁0	-376
est	-377
ice	-378
mpt	-379
▁daily	-380
▁am	-381
itted	-382
▁ca	-383
mptom	-384
▁CT	-385
SI	-386
ute	-387
ek	-388
ose	-389
cer	-390
▁outpatient	-391
ph	-392
uring	-393
▁impro	-394
▁discharged	-395
ies	-396
ormal	-397
▁hem	-398
▁rep	-399
so	-400
▁Tablet	-401
ress	-402
ile	-403
▁blo	-404
▁IN	-405
ED	-406
lease	-407
▁admitted	-408
ence	-409
▁*	-410
erv	-411
RGE	-412
ness	-413
▁wor	-414
▁Th	-415
▁hist	-416
reas	-417
▁left	-418
ontinued	-419
rior	-420
▁time	-421
pir	-422
▁diet	-423
ology	-424
uro	-425
▁history	-426
oid	-427
▁week	-428
▁pre	-429
).	-430
EN	-431
▁neg	-432
▁likely	-433
▁In	-434
▁surg	-435
▁disc	-436
ding	-437
ide	-438
▁need	-439
nder	-440
▁[	-441
▁medications	-442
IL	-443
▁who	-444
ough	-445
otic	-446
▁1.	-447
ue	-448
▁pos	-449
rou	-450
dom	-451
▁under	-452
▁PR	-453
▁prior	-454
ox	-455
▁Q	-456
▁plac	-457
CHA	-458
ISCHA	-459
ourse	-460
ISCHARGE	-461
ardi	-462
ten	-463
▁ar	-464
AM	-465
itor	-466
▁post	-467
▁Her	-468
ST	-469
▁also	-470
▁negative	-471
▁right	-472
ail	-473
ently	-474
▁course	-475
CP	-476
DISCHARGE	-477
▁symptom	-478
▁10	-479
▁showed	-480
▁blood	-481
ures	-482
▁6	-483
emia	-484
atus	-485
ced	-486
ax	-487
▁lo	-488
erap	-489
▁Pt	-490
ILY	-491
▁dr	-492
ck	-493
led	-494
▁init	-495
ake	-496
stru	-497
lear	-498
omy	-499
▁su	-500
ff	-501
BC	-502
IN	-503
▁did	-504
ple	-505
▁V	-506
▁St	-507
ting	-508
▁during	-509
ious	-510
bul	-511
atic	-512
ys	-513
▁low	-514
▁ele	-515
▁8	-516
ER	-517
ronic	-518
▁monitor	-519
▁met	-520
▁rece	-521
alu	-522
dition	-523
cern	-524
omm	-525
▁remained	-526
▁flu	-527
▁any	-528
SS	-529
▁normal	-530
reased	-531
▁tak	-532
IST	-533
▁dec	-534
inue	-535
ORY	-536
TIONS	-537
po	-538
rem	-539
▁inter	-540
urther	-541
LO	-542
▁infe	-543
▁days	-544
ISTORY	-545
▁cl	-546
ore	-547
▁His	-548
▁symptoms	-549
ization	-550
▁concern	-551
▁transfer	-552
own	-553
▁due	-554
▁ro	-555
ially	-556
int	-557
▁BID	-558
▁over	-559
rough	-560
OD	-561
▁man	-562
▁2.	-563
▁your	-564
oper	-565
▁Dr	-566
▁receiv	-567
ended	-568
▁further	-569
▁evalu	-570
▁oper	-571
ass	-572
▁acute	-573
ix	-574
▁so	-575
▁7	-576
▁abdom	-577
ack	-578
▁signs	-579
enc	-580
operative	-581
▁set	-582
▁ext	-583
▁controlled	-584
rop	-585
▁care	-586
▁ag	-587
-3	-588
ium	-589
erapy	-590
▁DA	-591
eral	-592
▁ob	-593
▁dose	-594
▁chan	-595
amin	-596
EDIC	-597
▁sc	-598
▁tolerated	-599
▁fluid	-600
▁surgery	-601
▁received	-602
▁recomm	-603
▁chest	-604
▁DAILY	-605
ear	-606
▁POD	-607
▁oral	-608
▁ISS	-609
▁sp	-610
▁presented	-611
▁cardi	-612
▁go	-613
lol	-614
▁found	-615
▁been	-616
▁bas	-617
▁requ	-618
ric	-619
ions	-620
▁serv	-621
sib	-622
AD	-623
ond	-624
ement	-625
iotic	-626
▁ISSU	-627
ove	-628
ance	-629
▁ISSUES	-630
▁rest	-631
sy	-632
onary	-633
.5	-634
ibiotic	-635
▁compl	-636
▁At	-637
▁improved	-638
▁ep	-639
ract	-640
▁setting	-641
rib	-642
ause	-643
▁sub	-644
enal	-645
ease	-646
▁infection	-647
▁k	-648
▁elev	-649
very	-650
cop	-651
▁x	-652
▁po	-653
▁Continued	-654
urr	-655
▁regular	-656
atin	-657
▁col	-658
▁transferred	-659
ens	-660
leed	-661
ulm	-662
▁do	-663
oth	-664
▁it	-665
▁while	-666
▁clin	-667
▁ambul	-668
and	-669
▁neuro	-670
▁evid	-671
▁antibiotic	-672
▁pt	-673
▁hyper	-674
▁work	-675
▁abdominal	-676
struction	-677
▁proced	-678
▁Y	-679
cess	-680
▁HISTORY	-681
▁An	-682
te	-683
▁ur	-684
ically	-685
▁evidence	-686
================	-687
ss	-688
▁chronic	-689
▁Hy	-690
▁clo	-691
ud	-692
▁should	-693
--	-694
ched	-695
▁ass	-696
▁possib	-697
▁through	-698
der	-699
▁PCP	-700
ry	-701
ills	-702
ild	-703
TN	-704
▁hour	-705
▁9	-706
▁100	-707
▁Please	-708
▁disease	-709
form	-710
CU	-711
ale	-712
eline	-713
went	-714
ider	-715
▁bleed	-716
ath	-717
▁weeks	-718
▁fever	-719
0.	-720
gn	-721
▁te	-722
▁procedure	-723
▁Sig	-724
atory	-725
-2	-726
▁remo	-727
oph	-728
▁regim	-729
▁ret	-730
arin	-731
▁K	-732
▁det	-733
yl	-734
▁initially	-735
▁fe	-736
▁underwent	-737
ped	-738
▁flo	-739
▁co	-740
▁hyp	-741
ite	-742
▁if	-743
▁resol	-744
▁CO	-745
▁may	-746
▁ED	-747
▁therapy	-748
▁regimen	-749
hys	-750
▁then	-751
ach	-752
ific	-753
▁year	-754
▁sw	-755
▁cult	-756
▁floor	-757
▁Al	-758
▁Le	-759
▁are	-760
▁medication	-761
▁sever	-762
PM	-763
▁Ne	-764
SITION	-765
▁elevated	-766
▁hours	-767
ENT	-768
fus	-769
vel	-770
yt	-771
ision	-772
ening	-773
▁Mr	-774
ges	-775
ulted	-776
▁other	-777
▁held	-778
yn	-779
▁noted	-780
▁plan	-781
▁recent	-782
▁comple	-783
▁cou	-784
▁hospitalization	-785
▁adv	-786
ulmonary	-787
▁continue	-788
ode	-789
▁3.	-790
ull	-791
ending	-792
▁BLO	-793
reated	-794
cond	-795
▁BLOOD	-796
ons	-797
owever	-798
▁hep	-799
RI	-800
▁baseline	-801
og	-802
owel	-803
ctive	-804
▁pr	-805
ression	-806
az	-807
▁treat	-808
LE	-809
▁placed	-810
RA	-811
istent	-812
▁antibiotics	-813
cted	-814
▁Disp	-815
▁consulted	-816
▁exam	-817
▁you	-818
▁em	-819
▁Dischar	-820
ving	-821
▁increased	-822
ility	-823
AT	-824
▁MEDIC	-825
▁12	-826
▁drain	-827
▁CH	-828
▁This	-829
▁diff	-830
▁20	-831
▁HTN	-832
OC	-833
hem	-834
ef	-835
▁bowel	-836
▁service	-837
OS	-838
1.	-839
UC	-840
▁non	-841
bri	-842
▁status	-843
ade	-844
point	-845
ram	-846
▁rel	-847
oma	-848
▁GI	-849
▁tolerating	-850
▁report	-851
tension	-852
cc	-853
brile	-854
▁40	-855
▁recommended	-856
▁]	-857
ausea	-858
vent	-859
▁HC	-860
ately	-861
▁(1	-862
▁there	-863
opro	-864
▁ind	-865
▁second	-866
ency	-867
▁treated	-868
▁monitored	-869
4.	-870
RE	-871
▁throughout	-872
▁mild	-873
iagn	-874
ctomy	-875
ental	-876
▁void	-877
▁operative	-878
▁sup	-879
ycin	-880
▁possible	-881
▁taken	-882
▁seen	-883
VE	-884
urn	-885
),	-886
its	-887
▁clear	-888
▁though	-889
▁discus	-890
▁head	-891
xt	-892
▁inclu	-893
▁epis	-894
ral	-895
▁bil	-896
olic	-897
ificant	-898
ICAL	-899
▁Ms	-900
▁appro	-901
peat	-902
oprolol	-903
▁mult	-904
▁condition	-905
av	-906
▁OR	-907
fills	-908
▁stay	-909
▁sm	-910
PO	-911
icated	-912
▁sin	-913
▁treatment	-914
ual	-915
ateral	-916
▁fl	-917
▁significant	-918
▁fract	-919
▁back	-920
hyl	-921
▁removed	-922
neum	-923
▁Refills	-924
tained	-925
febrile	-926
oscop	-927
▁hemat	-928
▁new	-929
rial	-930
PA	-931
structions	-932
▁needed	-933
▁when	-934
▁unt	-935
STR	-936
ors	-937
elt	-938
▁fail	-939
▁above	-940
sues	-941
▁tw	-942
arc	-943
▁Ac	-944
STRUC	-945
ided	-946
▁ins	-947
asc	-948
▁off	-949
athy	-950
ized	-951
▁INSTRUC	-952
▁ris	-953
▁INSTRUCTIONS	-954
▁nausea	-955
tal	-956
▁until	-957
vast	-958
itive	-959
▁ox	-960
ema	-961
▁all	-962
▁manage	-963
▁q	-964
▁afebrile	-965
▁bleeding	-966
ATIONS	-967
nown	-968
ril	-969
▁see	-970
▁One	-971
▁Discharge	-972
▁extrem	-973
XR	-974
▁WBC	-975
vastatin	-976
▁4.	-977
MA	-978
▁INR	-979
pirin	-980
▁ed	-981
▁vital	-982
SA	-983
unction	-984
ong	-985
▁lower	-986
▁weight	-987
▁dys	-988
iting	-989
▁room	-990
▁transition	-991
▁(1)	-992
RAN	-993
▁pulmonary	-994
▁br	-995
▁We	-996
▁some	-997
▁felt	-998
PH	-999
▁lab	-1000
iology	-1001
hab	-1002
rh	-1003
hysical	-1004
▁return	-1005
50	-1006
co	-1007
EG	-1008
adin	-1009
▁renal	-1010
▁PRN	-1011
▁[]	-1012
ctiv	-1013
▁tub	-1014
▁Pl	-1015
ane	-1016
▁clinic	-1017
▁You	-1018
SH	-1019
▁changes	-1020
▁secondary	-1021
▁Status	-1022
▁improve	-1023
▁management	-1024
iple	-1025
▁resolved	-1026
▁Given	-1027
▁close	-1028
▁detail	-1029
VT	-1030
▁wound	-1031
▁consider	-1032
uled	-1033
rit	-1034
▁Ab	-1035
ocyt	-1036
med	-1037
iet	-1038
▁sug	-1039
nt	-1040
▁discontinued	-1041
ior	-1042
vious	-1043
▁consistent	-1044
▁pneum	-1045
pri	-1046
ie	-1047
▁TRAN	-1048
sure	-1049
▁check	-1050
eds	-1051
LT	-1052
inop	-1053
▁HD	-1054
odone	-1055
▁take	-1056
▁good	-1057
2.	-1058
▁old	-1059
▁MCH	-1060
axis	-1061
▁concerning	-1062
pear	-1063
val	-1064
▁wors	-1065
▁following	-1066
▁urine	-1067
LL	-1068
apsu	-1069
▁would	-1070
apsule	-1071
anced	-1072
fect	-1073
▁failure	-1074
aged	-1075
▁qu	-1076
3.	-1077
yst	-1078
▁end	-1079
ise	-1080
▁down	-1081
ning	-1082
▁PA	-1083
oley	-1084
SITIONAL	-1085
▁rehab	-1086
inopril	-1087
ark	-1088
▁me	-1089
▁neurolog	-1090
ree	-1091
isinopril	-1092
hylaxis	-1093
▁risk	-1094
urrent	-1095
IA	-1096
▁can	-1097
▁op	-1098
TE	-1099
▁presents	-1100
iat	-1101
athe	-1102
sych	-1103
▁one	-1104
are	-1105
▁sched	-1106
ven	-1107
▁appropri	-1108
▁requir	-1109
▁diffic	-1110
▁mor	-1111
tic	-1112
sis	-1113
pon	-1114
ascular	-1115
ob	-1116
▁TRANSITIONAL	-1117
erm	-1118
▁SU	-1119
▁dil	-1120
▁advanced	-1121
▁evaluated	-1122
▁repeat	-1123
▁fib	-1124
pointment	-1125
▁et	-1126
▁instructions	-1127
madin	-1128
orted	-1129
▁dep	-1130
amily	-1131
▁Ad	-1132
iated	-1133
▁min	-1134
ikely	-1135
ume	-1136
rated	-1137
▁evaluation	-1138
▁MRI	-1139
▁now	-1140
▁details	-1141
▁use	-1142
▁last	-1143
▁Home	-1144
▁5.	-1145
fort	-1146
▁edema	-1147
▁diagn	-1148
▁CXR	-1149
▁appointment	-1150
▁taking	-1151
▁multiple	-1152
formed	-1153
▁cardiac	-1154
▁intact	-1155
VA	-1156
asix	-1157
atheter	-1158
▁Cont	-1159
▁complete	-1160
▁BP	-1161
▁past	-1162
▁level	-1163
▁difficult	-1164
veal	-1165
▁Hyper	-1166
▁fluids	-1167
▁arter	-1168
▁fracture	-1169
▁As	-1170
abet	-1171
▁fin	-1172
▁high	-1173
▁DVT	-1174
▁inf	-1175
▁note	-1176
▁unc	-1177
ulin	-1178
▁month	-1179
DM	-1180
LA	-1181
▁Ch	-1182
▁There	-1183
▁tr	-1184
▁heart	-1185
▁restarted	-1186
EF	-1187
ire	-1188
AB	-1189
ool	-1190
▁des	-1191
▁however	-1192
▁most	-1193
omiting	-1194
hea	-1195
▁metoprolol	-1196
roid	-1197
▁hemod	-1198
▁appear	-1199
arr	-1200
▁intake	-1201
lem	-1202
ycodone	-1203
ctivity	-1204
▁made	-1205
▁prop	-1206
aneous	-1207
▁red	-1208
ural	-1209
▁voiding	-1210
▁CAD	-1211
MP	-1212
▁fem	-1213
▁Pain	-1214
▁small	-1215
air	-1216
▁50	-1217
raz	-1218
velo	-1219
tens	-1220
▁/	-1221
▁catheter	-1222
alc	-1223
▁extremity	-1224
agul	-1225
▁medical	-1226
▁Neuro	-1227
▁than	-1228
oscopy	-1229
▁cultures	-1230
onia	-1231
▁more	-1232
put	-1233
ration	-1234
▁AC	-1235
iop	-1236
ung	-1237
▁cell	-1238
▁sl	-1239
gress	-1240
▁orth	-1241
▁hypot	-1242
▁Am	-1243
▁times	-1244
ycard	-1245
▁pressure	-1246
ities	-1247
SE	-1248
epend	-1249
hes	-1250
romb	-1251
▁transitioned	-1252
ynam	-1253
▁ambulating	-1254
sed	-1255
crib	-1256
ING	-1257
CA	-1258
▁pending	-1259
▁>	-1260
▁followed	-1261
ipro	-1262
omycin	-1263
ied	-1264
▁CON	-1265
▁previous	-1266
▁call	-1267
▁25	-1268
▁severe	-1269
▁Capsule	-1270
arrhea	-1271
▁us	-1272
ici	-1273
KG	-1274
uk	-1275
▁reveal	-1276
▁family	-1277
▁develo	-1278
▁surgical	-1279
▁EKG	-1280
reath	-1281
day	-1282
gest	-1283
ancer	-1284
▁bilateral	-1285
▁30	-1286
ices	-1287
▁full	-1288
lox	-1289
▁able	-1290
▁Per	-1291
aging	-1292
OL	-1293
▁hyd	-1294
▁panc	-1295
▁stop	-1296
fore	-1297
▁reported	-1298
onst	-1299
outh	-1300
▁Post	-1301
SION	-1302
▁dos	-1303
ubated	-1304
▁anemia	-1305
▁including	-1306
AC	-1307
▁performed	-1308
ism	-1309
▁Follow	-1310
ribut	-1311
▁tube	-1312
▁en	-1313
▁team	-1314
▁mouth	-1315
odium	-1316
▁decreased	-1317
operatively	-1318
ented	-1319
▁worsening	-1320
ord	-1321
▁appropriate	-1322
ert	-1323
▁rout	-1324
acer	-1325
▁routine	-1326
▁seiz	-1327
▁Hct	-1328
acin	-1329
▁6.	-1330
▁0.	-1331
▁event	-1332
coh	-1333
▁hemodynam	-1334
▁fall	-1335
▁stool	-1336
imary	-1337
▁Cons	-1338
▁#.	-1339
▁breath	-1340
▁Trans	-1341
▁rad	-1342
▁war	-1343
▁incision	-1344
ace	-1345
anding	-1346
▁assist	-1347
▁(___	-1348
luc	-1349
ipation	-1350
ophen	-1351
▁function	-1352
▁bec	-1353
8.	-1354
ame	-1355
▁improvement	-1356
▁addition	-1357
ancomycin	-1358
▁att	-1359
▁insulin	-1360
▁placement	-1361
PR	-1362
▁UTI	-1363
▁thought	-1364
VIC	-1365
▁gast	-1366
-9	-1367
▁scheduled	-1368
▁bet	-1369
▁EX	-1370
cribed	-1371
her	-1372
oagul	-1373
▁occ	-1374
ater	-1375
▁24	-1376
▁cancer	-1377
▁heparin	-1378
▁mass	-1379
▁par	-1380
▁could	-1381
▁main	-1382
ension	-1383
▁stent	-1384
ful	-1385
▁physical	-1386
flox	-1387
ym	-1388
URE	-1389
redn	-1390
erg	-1391
isone	-1392
▁ke	-1393
▁reco	-1394
ESS	-1395
ime	-1396
▁DM	-1397
▁den	-1398
▁dri	-1399
▁since	-1400
▁being	-1401
▁ben	-1402
▁soft	-1403
roke	-1404
▁antic	-1405
▁gro	-1406
▁positive	-1407
chem	-1408
usion	-1409
floxacin	-1410
▁etiology	-1411
etamin	-1412
▁ster	-1413
▁stud	-1414
etaminophen	-1415
iety	-1416
▁within	-1417
ule	-1418
▁related	-1419
▁result	-1420
▁dem	-1421
▁issues	-1422
piratory	-1423
▁artery	-1424
inary	-1425
FT	-1426
go	-1427
▁once	-1428
▁Cr	-1429
▁prophylaxis	-1430
xiety	-1431
rill	-1432
▁Met	-1433
inine	-1434
odes	-1435
PD	-1436
ood	-1437
▁short	-1438
▁ly	-1439
▁poor	-1440
ffect	-1441
▁only	-1442
reatinine	-1443
▁monitoring	-1444
25	-1445
▁output	-1446
ers	-1447
fusion	-1448
▁spe	-1449
▁OF	-1450
▁vomiting	-1451
imal	-1452
tensive	-1453
au	-1454
▁ult	-1455
▁diarrhea	-1456
razole	-1457
ologist	-1458
active	-1459
▁PACU	-1460
oot	-1461
▁part	-1462
▁liver	-1463
GN	-1464
ycardia	-1465
▁aspirin	-1466
sequ	-1467
TEN	-1468
DI	-1469
▁drainage	-1470
DING	-1471
par	-1472
ication	-1473
▁ear	-1474
▁pneumonia	-1475
▁test	-1476
nea	-1477
▁get	-1478
0*	-1479
▁inj	-1480
▁finding	-1481
rillation	-1482
▁enc	-1483
5.	-1484
DW	-1485
----	-1486
7.	-1487
NEG	-1488
etry	-1489
▁ser	-1490
-0.	-1491
▁prov	-1492
▁operating	-1493
▁scan	-1494
▁500	-1495
▁culture	-1496
cohol	-1497
▁difficulty	-1498
▁___:	-1499
elling	-1500
▁const	-1501
▁lesion	-1502
▁It	-1503
ok	-1504
esis	-1505
▁ver	-1506
ender	-1507
30	-1508
abetes	-1509
▁recommend	-1510
▁hemodynamically	-1511
▁After	-1512
wise	-1513
▁RDW	-1514
YS	-1515
▁colon	-1516
othy	-1517
itamin	-1518
ick	-1519
▁morning	-1520
▁syst	-1521
▁ID	-1522
ysis	-1523
▁psych	-1524
▁revealed	-1525
▁assistance	-1526
CV	-1527
▁encour	-1528
▁closely	-1529
iation	-1530
▁sent	-1531
arcotic	-1532
▁feel	-1533
▁RBC	-1534
▁RX	-1535
ren	-1536
LD	-1537
▁several	-1538
ylen	-1539
▁anticoagul	-1540
▁MEDICAL	-1541
normal	-1542
rednisone	-1543
▁Medic	-1544
gen	-1545
▁please	-1546
▁him	-1547
ressing	-1548
asis	-1549
▁episodes	-1550
▁Continue	-1551
ylenol	-1552
▁done	-1553
gb	-1554
ocytosis	-1555
▁lisinopril	-1556
▁ir	-1557
umed	-1558
▁fevers	-1559
▁PM	-1560
▁long	-1561
▁suggest	-1562
▁#*	-1563
▁EXAM	-1564
vention	-1565
**	-1566
▁TID	-1567
ipine	-1568
▁CK	-1569
rine	-1570
▁primary	-1571
▁every	-1572
▁hypertension	-1573
RGICAL	-1574
PER	-1575
▁supp	-1576
12	-1577
raw	-1578
▁cough	-1579
▁SURGICAL	-1580
▁ON	-1581
OB	-1582
IES	-1583
▁two	-1584
▁start	-1585
▁require	-1586
▁imaging	-1587
fir	-1588
LERG	-1589
▁Acute	-1590
▁mal	-1591
VICE	-1592
▁leg	-1593
LERGIES	-1594
▁thromb	-1595
▁yo	-1596
▁PROC	-1597
utic	-1598
▁Un	-1599
ras	-1600
▁PROCED	-1601
▁7.	-1602
6.	-1603
arge	-1604
YSICAL	-1605
ALLERGIES	-1606
▁j	-1607
chan	-1608
▁PROCEDURE	-1609
SER	-1610
SIVE	-1611
▁vs	-1612
▁IVF	-1613
▁def	-1614
▁ER	-1615
arding	-1616
▁inpatient	-1617
TENDING	-1618
▁DIS	-1619
ution	-1620
SEX	-1621
▁(2	-1622
ATTENDING	-1623
sue	-1624
SERVICE	-1625
ulitis	-1626
JOR	-1627
▁DIA	-1628
opathy	-1629
lerg	-1630
▁INVA	-1631
MAJOR	-1632
▁INVASIVE	-1633
urrently	-1634
▁pat	-1635
though	-1636
▁ADM	-1637
uc	-1638
umb	-1639
ink	-1640
▁fibrillation	-1641
arkable	-1642
▁Chronic	-1643
▁atrial	-1644
▁tach	-1645
night	-1646
▁effect	-1647
fused	-1648
▁8.	-1649
▁chem	-1650
▁presentation	-1651
ISSION	-1652
▁diures	-1653
▁ADMISSION	-1654
▁subsequ	-1655
ined	-1656
▁does	-1657
▁Hgb	-1658
▁Is	-1659
▁ang	-1660
▁ph	-1661
▁lev	-1662
▁biop	-1663
▁episode	-1664
ukocytosis	-1665
itation	-1666
▁next	-1667
logy	-1668
▁PE	-1669
INT	-1670
▁ple	-1671
ov	-1672
CHI	-1673
aud	-1674
▁MEDICATIONS	-1675
order	-1676
▁respiratory	-1677
akness	-1678
OSIS	-1679
▁HCT	-1680
▁val	-1681
venox	-1682
lip	-1683
▁dry	-1684
▁dist	-1685
▁car	-1686
▁PRES	-1687
▁count	-1688
▁obtained	-1689
ulo	-1690
▁pers	-1691
ache	-1692
rease	-1693
▁demonst	-1694
PAST	-1695
▁vol	-1696
▁COMP	-1697
ectomy	-1698
terior	-1699
round	-1700
rug	-1701
plant	-1702
▁these	-1703
ma	-1704
acerb	-1705
▁progress	-1706
▁alcohol	-1707
NESS	-1708
▁tablet	-1709
▁eff	-1710
▁vis	-1711
▁cor	-1712
ULT	-1713
▁heal	-1714
▁14	-1715
rate	-1716
itional	-1717
▁dressing	-1718
IAL	-1719
▁ischem	-1720
LAINT	-1721
▁COMPLAINT	-1722
▁ce	-1723
▁MCV	-1724
▁15	-1725
▁ILL	-1726
▁loss	-1727
▁ILLNESS	-1728
▁SB	-1729
▁PRESENT	-1730
HISTORY	-1731
equ	-1732
CHIEF	-1733
▁known	-1734
▁foley	-1735
urgery	-1736
▁sim	-1737
▁active	-1738
PHYSICAL	-1739
UP	-1740
▁narcotic	-1741
▁DIAGN	-1742
ERD	-1743
▁PMH	-1744
ments	-1745
fib	-1746
LOW	-1747
orrh	-1748
▁move	-1749
▁lung	-1750
▁ICU	-1751
▁RES	-1752
RON	-1753
▁Che	-1754
▁stroke	-1755
▁abnormal	-1756
▁air	-1757
mia	-1758
▁OSH	-1759
farin	-1760
OLLOW	-1761
▁services	-1762
▁However	-1763
▁bact	-1764
TIN	-1765
▁Likely	-1766
▁where	-1767
lex	-1768
▁discussion	-1769
going	-1770
▁inv	-1771
pnea	-1772
▁swelling	-1773
▁constipation	-1774
▁sus	-1775
requ	-1776
▁()	-1777
▁anticoagulation	-1778
ded	-1779
▁Activity	-1780
▁adequ	-1781
▁oxycodone	-1782
▁abs	-1783
▁exacerb	-1784
ergency	-1785
ang	-1786
▁having	-1787
▁LFT	-1788
OCIAL	-1789
▁developed	-1790
▁11	-1791
rox	-1792
▁Cl	-1793
▁comfort	-1794
ts	-1795
open	-1796
▁intra	-1797
▁sa	-1798
iral	-1799
▁COPD	-1800
▁stopped	-1801
▁early	-1802
emide	-1803
▁hypo	-1804
▁DISPO	-1805
▁female	-1806
▁remain	-1807
▁prn	-1808
AMILY	-1809
audid	-1810
▁upon	-1811
▁es	-1812
▁place	-1813
▁ul	-1814
▁arri	-1815
▁lim	-1816
cious	-1817
RONIC	-1818
▁labs	-1819
▁recently	-1820
▁Mental	-1821
SOCIAL	-1822
lucose	-1823
▁CTA	-1824
-4.	-1825
▁coumadin	-1826
▁recurrent	-1827
structed	-1828
FAMILY	-1829
old	-1830
▁weakness	-1831
elv	-1832
▁total	-1833
▁encouraged	-1834
▁DIAGNOSIS	-1835
ciousness	-1836
uter	-1837
PI	-1838
▁mid	-1839
ocus	-1840
▁CONDI	-1841
rim	-1842
lert	-1843
▁80	-1844
itt	-1845
herent	-1846
▁Alert	-1847
▁CHRONIC	-1848
▁ASA	-1849
rasound	-1850
MEDIC	-1851
ritis	-1852
▁comp	-1853
usc	-1854
ompl	-1855
▁recovery	-1856
▁anti	-1857
lod	-1858
MEDICATIONS	-1859
uria	-1860
▁very	-1861
▁meds	-1862
▁months	-1863
▁hypotension	-1864
▁male	-1865
▁prednisone	-1866
▁reports	-1867
orvastatin	-1868
▁Clear	-1869
▁DISPOSITION	-1870
▁CONDITION	-1871
▁large	-1872
▁sat	-1873
:*	-1874
▁extubated	-1875
enosis	-1876
▁acc	-1877
-3.	-1878
ste	-1879
section	-1880
▁creatinine	-1881
▁CHF	-1882
ention	-1883
▁unit	-1884
kin	-1885
▁cause	-1886
2,	-1887
OLLOWUP	-1888
alk	-1889
ULTS	-1890
them	-1891
▁ery	-1892
line	-1893
▁vancomycin	-1894
60	-1895
FOLLOWUP	-1896
iaz	-1897
idne	-1898
▁NPO	-1899
▁bre	-1900
▁RESULTS	-1901
▁presenting	-1902
▁biopsy	-1903
hyth	-1904
▁instructed	-1905
▁X	-1906
olol	-1907
▁diagnosis	-1908
ymptom	-1909
▁MCHC	-1910
firmed	-1911
▁bed	-1912
▁wean	-1913
gly	-1914
▁required	-1915
eneral	-1916
TINENT	-1917
lean	-1918
▁checked	-1919
remarkable	-1920
▁upper	-1921
)*	-1922
les	-1923
▁Ambul	-1924
▁mental	-1925
▁volume	-1926
-4	-1927
▁Wh	-1928
▁ulcer	-1929
ype	-1930
PERTINENT	-1931
▁findings	-1932
▁cipro	-1933
alp	-1934
▁workup	-1935
ouse	-1936
▁stenosis	-1937
-8	-1938
▁about	-1939
ins	-1940
▁unremarkable	-1941
irrh	-1942
▁steroid	-1943
============	-1944
▁Release	-1945
▁CV	-1946
▁otherwise	-1947
▁rate	-1948
▁mod	-1949
▁overnight	-1950
ict	-1951
▁clean	-1952
▁Di	-1953
▁interactive	-1954
enter	-1955
idney	-1956
▁stand	-1957
RY	-1958
alcium	-1959
▁bl	-1960
▁complicated	-1961
▁Plt	-1962
rain	-1963
▁del	-1964
▁sinus	-1965
ript	-1966
▁injur	-1967
iod	-1968
ust	-1969
oman	-1970
▁agre	-1971
irrhosis	-1972
▁CA	-1973
▁regarding	-1974
bs	-1975
▁site	-1976
▁hemorrh	-1977
TH	-1978
lodipine	-1979
▁again	-1980
▁erythem	-1981
▁Level	-1982
osed	-1983
▁GERD	-1984
▁ST	-1985
▁seizure	-1986
▁changed	-1987
▁prescribed	-1988
-10	-1989
mission	-1990
▁intervention	-1991
▁ultrasound	-1992
ec	-1993
▁If	-1994
▁chole	-1995
ates	-1996
lood	-1997
ressed	-1998
MI	-1999
▁tap	-2000
▁consult	-2001
▁lasix	-2002
plac	-2003
▁routinely	-2004
nia	-2005
▁lym	-2006
▁Ambulatory	-2007
▁Consciousness	-2008
▁(___)	-2009
nal	-2010
▁process	-2011
▁twice	-2012
medi	-2013
▁block	-2014
▁goal	-2015
▁ve	-2016
yp	-2017
▁before	-2018
utaneous	-2019
ential	-2020
▁woman	-2021
▁oxy	-2022
▁fac	-2023
▁EG	-2024
gan	-2025
▁SBP	-2026
9.	-2027
▁Na	-2028
tered	-2029
idemia	-2030
▁orthop	-2031
▁Hypertension	-2032
▁sens	-2033
emp	-2034
irst	-2035
ODE	-2036
adder	-2037
▁app	-2038
▁81	-2039
▁coherent	-2040
other	-2041
roidism	-2042
▁hel	-2043
INE	-2044
▁statin	-2045
▁EGD	-2046
ually	-2047
eutic	-2048
▁Res	-2049
▁hx	-2050
ability	-2051
▁requiring	-2052
▁leukocytosis	-2053
ray	-2054
cont	-2055
▁obstruction	-2056
▁change	-2057
▁AN	-2058
2*	-2059
-1.	-2060
===	-2061
ferred	-2062
ally	-2063
▁hematoc	-2064
▁frequ	-2065
mitt	-2066
▁continu	-2067
▁urinary	-2068
▁both	-2069
du	-2070
rome	-2071
▁tender	-2072
▁Im	-2073
▁transplant	-2074
▁LFTs	-2075
▁night	-2076
▁Left	-2077
▁they	-2078
gth	-2079
▁results	-2080
▁Transitional	-2081
▁lymph	-2082
▁Cardi	-2083
▁adj	-2084
▁Chest	-2085
▁rev	-2086
▁here	-2087
IV	-2088
▁Issues	-2089
▁Full	-2090
ortic	-2091
phal	-2092
cutaneous	-2093
▁J	-2094
▁Ext	-2095
▁neph	-2096
▁TTE	-2097
peri	-2098
▁comm	-2099
▁Right	-2100
ependent	-2101
Daily	-2102
lipidemia	-2103
▁drink	-2104
we	-2105
▁exacerbation	-2106
▁Ox	-2107
▁unclear	-2108
TIVE	-2109
apar	-2110
▁oxygen	-2111
▁anxiety	-2112
▁Lasix	-2113
▁whe	-2114
▁currently	-2115
▁av	-2116
▁below	-2117
▁line	-2118
▁aw	-2119
▁pass	-2120
ady	-2121
fen	-2122
1,	-2123
▁returned	-2124
▁tra	-2125
▁sur	-2126
▁Init	-2127
▁vent	-2128
lam	-2129
▁prob	-2130
▁demonstrated	-2131
▁UA	-2132
utr	-2133
avix	-2134
▁units	-2135
▁Sodium	-2136
ics	-2137
▁exp	-2138
sel	-2139
▁determ	-2140
cg	-2141
▁Se	-2142
▁quest	-2143
▁gr	-2144
▁During	-2145
▁II	-2146
▁scale	-2147
▁Ind	-2148
▁Hem	-2149
▁Rec	-2150
▁ERCP	-2151
sth	-2152
▁metast	-2153
▁less	-2154
▁erythema	-2155
ye	-2156
▁intermitt	-2157
▁RR	-2158
▁experi	-2159
ish	-2160
ancy	-2161
iew	-2162
▁Cou	-2163
erate	-2164
ised	-2165
mep	-2166
▁disorder	-2167
meprazole	-2168
iding	-2169
imately	-2170
▁Hep	-2171
▁systolic	-2172
▁ran	-2173
iciency	-2174
▁warfarin	-2175
▁Yes	-2176
tion	-2177
▁stress	-2178
eth	-2179
▁MR	-2180
ymptomatic	-2181
SR	-2182
reasing	-2183
ropon	-2184
hythm	-2185
ocusate	-2186
▁redu	-2187
▁kidney	-2188
set	-2189
▁psychiat	-2190
▁pot	-2191
ndrome	-2192
▁dyspnea	-2193
row	-2194
ocial	-2195
aring	-2196
lemetry	-2197
epression	-2198
agyl	-2199
ysm	-2200
▁du	-2201
▁complain	-2202
ocal	-2203
HS	-2204
openia	-2205
▁HE	-2206
▁gra	-2207
▁onc	-2208
reatitis	-2209
▁RU	-2210
▁Hyp	-2211
▁doses	-2212
▁EF	-2213
▁slow	-2214
▁swit	-2215
atitis	-2216
remia	-2217
▁shortness	-2218
PRN	-2219
ftri	-2220
▁subsequently	-2221
▁Pro	-2222
▁cover	-2223
▁discussed	-2224
▁Code	-2225
axone	-2226
▁ambulate	-2227
▁weaned	-2228
ociated	-2229
▁============	-2230
sthma	-2231
▁abscess	-2232
▁maintained	-2233
ites	-2234
▁distal	-2235
▁fact	-2236
tain	-2237
▁office	-2238
cept	-2239
▁Will	-2240
▁supple	-2241
▁PT	-2242
▁Blood	-2243
ftriaxone	-2244
enic	-2245
▁Pre	-2246
▁caus	-2247
arg	-2248
▁ago	-2249
▁iron	-2250
ident	-2251
▁viral	-2252
augh	-2253
▁studies	-2254
oral	-2255
▁infect	-2256
ACT	-2257
▁still	-2258
-13	-2259
▁emergency	-2260
bal	-2261
▁CKD	-2262
▁abdomen	-2263
▁denies	-2264
▁infectious	-2265
▁help	-2266
▁standpoint	-2267
▁record	-2268
▁adequate	-2269
▁Coumadin	-2270
hyd	-2271
▁Not	-2272
▁admin	-2273
gment	-2274
▁stren	-2275
ontaneous	-2276
▁injury	-2277
▁arrival	-2278
arm	-2279
▁although	-2280
uration	-2281
▁effusion	-2282
ize	-2283
▁additional	-2284
▁independ	-2285
▁underst	-2286
▁first	-2287
▁Independent	-2288
▁Foley	-2289
▁asymptomatic	-2290
▁removal	-2291
ICU	-2292
▁none	-2293
omp	-2294
epam	-2295
VR	-2296
ications	-2297
▁neck	-2298
quid	-2299
uterol	-2300
▁contact	-2301
dominal	-2302
vole	-2303
▁cirrhosis	-2304
buterol	-2305
lergies	-2306
ogram	-2307
leep	-2308
verse	-2309
▁gu	-2310
OH	-2311
▁hematocrit	-2312
aughter	-2313
▁support	-2314
▁9.	-2315
load	-2316
rology	-2317
▁hematoma	-2318
▁Aspirin	-2319
▁Con	-2320
▁independently	-2321
arb	-2322
ctro	-2323
▁depression	-2324
▁prec	-2325
▁taper	-2326
piration	-2327
▁telemetry	-2328
ash	-2329
▁spontaneous	-2330
▁doing	-2331
cyst	-2332
ps	-2333
nee	-2334
▁325	-2335
▁syndrome	-2336
▁HR	-2337
ilar	-2338
▁tachycardia	-2339
sing	-2340
ward	-2341
▁unable	-2342
▁notable	-2343
likely	-2344
rap	-2345
RO	-2346
▁few	-2347
▁diabetes	-2348
ource	-2349
▁malign	-2350
▁house	-2351
▁slight	-2352
abs	-2353
▁confirmed	-2354
idine	-2355
▁walk	-2356
UM	-2357
▁free	-2358
pected	-2359
entin	-2360
▁headache	-2361
▁pancreatitis	-2362
▁starting	-2363
▁ech	-2364
▁expl	-2365
artan	-2366
roxine	-2367
▁associated	-2368
▁order	-2369
▁Stable	-2370
▁minimal	-2371
MS	-2372
ature	-2373
▁abuse	-2374
▁previously	-2375
ified	-2376
▁feeling	-2377
othyroxine	-2378
cal	-2379
▁assess	-2380
▁contribut	-2381
omplicated	-2382
otherapy	-2383
▁Anemia	-2384
ex	-2385
UN	-2386
ensive	-2387
atremia	-2388
▁thor	-2389
▁Ex	-2390
▁200	-2391
▁repair	-2392
1*	-2393
▁mot	-2394
erapeutic	-2395
▁cyst	-2396
▁palp	-2397
▁ref	-2398
▁reple	-2399
artment	-2400
rel	-2401
▁liquid	-2402
abap	-2403
tes	-2404
▁PN	-2405
▁nur	-2406
▁clinical	-2407
abapentin	-2408
glyc	-2409
▁lact	-2410
▁increase	-2411
▁obs	-2412
ronch	-2413
▁into	-2414
▁hip	-2415
aking	-2416
▁CODE	-2417
▁events	-2418
▁06	-2419
▁initiated	-2420
▁60	-2421
▁Et	-2422
▁ongoing	-2423
▁managed	-2424
▁syn	-2425
amine	-2426
▁initial	-2427
▁replac	-2428
▁NG	-2429
atology	-2430
▁cath	-2431
▁LD	-2432
uch	-2433
▁dict	-2434
▁Serv	-2435
▁18	-2436
▁PCA	-2437
▁05	-2438
▁lob	-2439
ez	-2440
▁sliding	-2441
▁Do	-2442
▁benef	-2443
draw	-2444
▁used	-2445
▁spi	-2446
arcin	-2447
▁nod	-2448
IT	-2449
ount	-2450
▁reas	-2451
▁side	-2452
▁lapar	-2453
hr	-2454
▁hypox	-2455
pite	-2456
▁emb	-2457
▁HLD	-2458
ody	-2459
▁vascular	-2460
▁var	-2461
▁dictated	-2462
▁brain	-2463
ili	-2464
lying	-2465
▁arm	-2466
▁graft	-2467
cope	-2468
▁tit	-2469
alysis	-2470
▁Service	-2471
CO	-2472
▁because	-2473
emic	-2474
▁cellulitis	-2475
▁atorvastatin	-2476
▁switched	-2477
last	-2478
▁Physical	-2479
▁tolerate	-2480
-14	-2481
▁amlodipine	-2482
▁cyc	-2483
cript	-2484
otomy	-2485
▁lovenox	-2486
▁Tylenol	-2487
every	-2488
ave	-2489
OT	-2490
ctal	-2491
▁aortic	-2492
____	-2493
▁drop	-2494
iented	-2495
rief	-2496
ened	-2497
asone	-2498
▁colonoscopy	-2499
▁foot	-2500
▁esoph	-2501
▁colle	-2502
ementia	-2503
formin	-2504
▁sleep	-2505
▁kept	-2506
▁drip	-2507
sures	-2508
▁Known	-2509
ctroly	-2510
▁imp	-2511
reatic	-2512
▁06:	-2513
▁source	-2514
▁prot	-2515
3,	-2516
phine	-2517
less	-2518
ONE	-2519
▁asc	-2520
▁completed	-2521
upro	-2522
▁orthopedic	-2523
▁strength	-2524
▁Metoprolol	-2525
▁complications	-2526
▁levels	-2527
ician	-2528
NR	-2529
uprofen	-2530
▁knee	-2531
▁Allergies	-2532
▁resection	-2533
▁Of	-2534
▁withdraw	-2535
▁ESR	-2536
▁2.5	-2537
▁complication	-2538
▁Diagn	-2539
3*	-2540
▁Bact	-2541
▁phys	-2542
▁resolution	-2543
▁Drug	-2544
rast	-2545
▁port	-2546
olus	-2547
▁QHS	-2548
▁cholecyst	-2549
▁great	-2550
▁Glucose	-2551
▁pressures	-2552
roc	-2553
osition	-2554
▁z	-2555
▁Care	-2556
▁sodium	-2557
▁pleural	-2558
▁hand	-2559
AS	-2560
▁Ph	-2561
▁NAD	-2562
hal	-2563
▁rhythm	-2564
▁review	-2565
je	-2566
STE	-2567
▁Creat	-2568
5%	-2569
tt	-2570
▁numb	-2571
▁mob	-2572
BD	-2573
9*	-2574
▁steroids	-2575
▁aspiration	-2576
na	-2577
▁uncomplicated	-2578
▁today	-2579
▁With	-2580
▁None	-2581
▁overload	-2582
▁10.	-2583
▁#)	-2584
pathy	-2585
olid	-2586
ffer	-2587
▁Lisinopril	-2588
▁increasing	-2589
oscopic	-2590
arcinoma	-2591
▁For	-2592
▁=	-2593
uture	-2594
▁amount	-2595
ife	-2596
▁spontaneously	-2597
▁MI	-2598
▁vag	-2599
▁chills	-2600
ves	-2601
CT	-2602
▁TSH	-2603
pic	-2604
ably	-2605
▁pul	-2606
▁PPI	-2607
tr	-2608
▁path	-2609
▁*0	-2610
utrition	-2611
▁activity	-2612
▁tenderness	-2613
▁persistent	-2614
▁area	-2615
▁UR	-2616
▁diuresis	-2617
lamm	-2618
▁resp	-2619
▁Other	-2620
▁cleared	-2621
▁oriented	-2622
▁three	-2623
▁mcg	-2624
▁pelv	-2625
rea	-2626
iness	-2627
▁Surgery	-2628
▁restart	-2629
mic	-2630
▁doct	-2631
ited	-2632
ofloxacin	-2633
▁around	-2634
6*	-2635
▁Acetaminophen	-2636
▁Prop	-2637
▁bearing	-2638
▁chemotherapy	-2639
▁pur	-2640
▁dilaudid	-2641
encephal	-2642
▁Dil	-2643
4*	-2644
▁brief	-2645
aching	-2646
▁NE	-2647
▁orthost	-2648
inate	-2649
allow	-2650
utes	-2651
TACT	-2652
▁study	-2653
▁hemorrhage	-2654
ination	-2655
▁13	-2656
▁By	-2657
▁*0*	-2658
▁invol	-2659
▁coronary	-2660
ABG	-2661
▁problem	-2662
▁arran	-2663
azole	-2664
▁current	-2665
▁metastatic	-2666
kal	-2667
▁years	-2668
▁evaluate	-2669
▁dire	-2670
▁seizures	-2671
▁med	-2672
▁light	-2673
▁minutes	-2674
▁bili	-2675
iff	-2676
US	-2677
▁cerv	-2678
mm	-2679
▁subcutaneous	-2680
▁later	-2681
▁standing	-2682
▁considered	-2683
▁advised	-2684
▁intermittent	-2685
▁ischemia	-2686
▁Pulmonary	-2687
8*	-2688
▁valve	-2689
iph	-2690
▁coun	-2691
▁RA	-2692
▁ceftriaxone	-2693
▁acid	-2694
▁CBC	-2695
▁pan	-2696
▁neurologically	-2697
AR	-2698
▁Medications	-2699
ula	-2700
▁gtt	-2701
7*	-2702
▁pac	-2703
▁determined	-2704
ping	-2705
lor	-2706
▁unlikely	-2707
▁AV	-2708
▁infar	-2709
▁appeared	-2710
▁SOB	-2711
CUTE	-2712
▁understanding	-2713
ricular	-2714
▁encephal	-2715
▁grow	-2716
▁provided	-2717
▁spl	-2718
▁onset	-2719
uretic	-2720
▁prescript	-2721
▁prox	-2722
▁poly	-2723
rict	-2724
▁HCO	-2725
▁stage	-2726
▁07	-2727
-2.	-2728
▁such	-2729
▁ven	-2730
▁tropon	-2731
▁became	-2732
▁worked	-2733
▁movement	-2734
▁Depression	-2735
▁moderate	-2736
rth	-2737
▁Also	-2738
azepam	-2739
▁respon	-2740
▁Upon	-2741
eld	-2742
▁opt	-2743
rest	-2744
▁CABG	-2745
10	-2746
▁Discharged	-2747
▁collection	-2748
▁spec	-2749
▁ens	-2750
ock	-2751
▁bladder	-2752
▁150	-2753
▁Inc	-2754
▁Urine	-2755
▁teaching	-2756
▁HIV	-2757
▁denied	-2758
▁wall	-2759
▁general	-2760
▁breast	-2761
▁angi	-2762
istory	-2763
▁recommendations	-2764
▁RUQ	-2765
als	-2766
▁doctor	-2767
ocol	-2768
urysm	-2769
oly	-2770
of	-2771
ovascular	-2772
▁neurology	-2773
emed	-2774
▁nodule	-2775
pect	-2776
▁alert	-2777
vertic	-2778
▁health	-2779
▁75	-2780
aine	-2781
ccess	-2782
▁ensure	-2783
▁skin	-2784
ires	-2785
▁avoid	-2786
▁deli	-2787
▁Urea	-2788
hesia	-2789
▁Bas	-2790
pine	-2791
▁gl	-2792
ned	-2793
▁went	-2794
▁UreaN	-2795
▁ACUTE	-2796
entive	-2797
▁hernia	-2798
uros	-2799
▁malignancy	-2800
lop	-2801
▁sided	-2802
▁lesions	-2803
▁despite	-2804
▁Lev	-2805
▁Ap	-2806
▁sugar	-2807
zym	-2808
romycin	-2809
▁Docusate	-2810
▁resumed	-2811
omfort	-2812
changed	-2813
uma	-2814
▁water	-2815
▁questions	-2816
▁symptomatic	-2817
▁trial	-2818
▁dialysis	-2819
▁underlying	-2820
▁diagnosed	-2821
ulf	-2822
▁posterior	-2823
▁Tw	-2824
atele	-2825
▁supplement	-2826
▁Repeat	-2827
▁PC	-2828
▁AM	-2829
ather	-2830
▁ile	-2831
astolic	-2832
▁vein	-2833
ech	-2834
oots	-2835
▁physician	-2836
▁code	-2837
▁HS	-2838
▁discuss	-2839
▁lobe	-2840
▁my	-2841
rought	-2842
GY	-2843
▁open	-2844
▁withdrawal	-2845
▁better	-2846
urosemide	-2847
▁conver	-2848
ient	-2849
▁partic	-2850
▁ischemic	-2851
▁list	-2852
orsemide	-2853
▁bronch	-2854
▁future	-2855
de	-2856
ieved	-2857
▁400	-2858
▁AST	-2859
▁patch	-2860
PAP	-2861
rew	-2862
▁1000	-2863
▁300	-2864
▁RRR	-2865
▁LDL	-2866
▁keep	-2867
▁showing	-2868
▁Over	-2869
▁ciprofloxacin	-2870
▁progressive	-2871
▁brought	-2872
esthesia	-2873
ayed	-2874
vir	-2875
▁07:	-2876
▁Was	-2877
▁sed	-2878
▁preca	-2879
ontin	-2880
▁factors	-2881
#1.	-2882
▁--	-2883
stomy	-2884
OM	-2885
▁05:	-2886
▁issue	-2887
▁resume	-2888
▁slightly	-2889
Gap	-2890
▁followup	-2891
▁cm	-2892
▁Lo	-2893
▁hepatic	-2894
▁Del	-2895
▁pancreatic	-2896
▁suggestive	-2897
▁cr	-2898
▁Calcium	-2899
▁LAD	-2900
urgical	-2901
▁dosing	-2902
azine	-2903
▁enzym	-2904
glycemia	-2905
▁0.5	-2906
▁bolus	-2907
▁daughter	-2908
▁extensive	-2909
fep	-2910
▁They	-2911
▁oste	-2912
▁wat	-2913
▁00	-2914
▁read	-2915
no	-2916
▁biliary	-2917
▁En	-2918
oking	-2919
▁swallow	-2920
▁cardiology	-2921
fepime	-2922
▁diuresed	-2923
AP	-2924
▁PNA	-2925
▁diuretic	-2926
▁agreement	-2927
▁inflamm	-2928
▁Col	-2929
▁ascites	-2930
▁mildly	-2931
▁AnGap	-2932
▁ACTIVE	-2933
▁prog	-2934
function	-2935
▁incentive	-2936
gressive	-2937
ocaine	-2938
apid	-2939
▁make	-2940
lev	-2941
ian	-2942
acent	-2943
▁anterior	-2944
▁meas	-2945
▁ambulation	-2946
▁appears	-2947
mediate	-2948
▁spine	-2949
▁protocol	-2950
zz	-2951
▁range	-2952
pass	-2953
actone	-2954
▁Two	-2955
venous	-2956
-13.	-2957
▁Bactrim	-2958
▁prevent	-2959
▁empir	-2960
renal	-2961
cus	-2962
▁11.	-2963
▁super	-2964
▁separ	-2965
▁Labs	-2966
▁Initially	-2967
ipheral	-2968
▁date	-2969
ccessful	-2970
▁Diagnosis	-2971
▁CM	-2972
▁URINE	-2973
▁food	-2974
▁verbal	-2975
▁hr	-2976
▁decided	-2977
▁encephalopathy	-2978
UR	-2979
▁dizz	-2980
▁omeprazole	-2981
hyper	-2982
▁pe	-2983
▁bypass	-2984
▁embol	-2985
▁wheez	-2986
▁dementia	-2987
▁tox	-2988
ctrolytes	-2989
▁trended	-2990
▁stap	-2991
dis	-2992
▁department	-2993
resent	-2994
osyn	-2995
surgery	-2996
▁enzymes	-2997
▁Consider	-2998
▁ALT	-2999
▁tylenol	-3000
ivan	-3001
ICC	-3002
▁lip	-3003
ered	-3004
▁ESRD	-3005
▁response	-3006
adol	-3007
ptic	-3008
br	-3009
▁ill	-3010
▁possibly	-3011
▁NGT	-3012
▁benefit	-3013
▁intr	-3014
ertion	-3015
▁bro	-3016
▁indicated	-3017
way	-3018
astric	-3019
:*0	-3020
▁musc	-3021
▁adminis	-3022
lon	-3023
▁Abdominal	-3024
▁retention	-3025
isions	-3026
▁scre	-3027
othyroidism	-3028
▁form	-3029
iasis	-3030
▁PICC	-3031
▁decision	-3032
itus	-3033
illin	-3034
▁heav	-3035
▁differ	-3036
▁refer	-3037
▁chol	-3038
-7	-3039
▁gastro	-3040
kle	-3041
▁contrast	-3042
▁reli	-3043
▁divertic	-3044
enna	-3045
▁point	-3046
▁brad	-3047
▁type	-3048
▁therapeutic	-3049
▁testing	-3050
arrow	-3051
▁limits	-3052
▁temp	-3053
NI	-3054
▁cervical	-3055
.)	-3056
af	-3057
▁Cipro	-3058
▁asthma	-3059
▁AF	-3060
▁needs	-3061
▁Abs	-3062
▁imm	-3063
▁albuterol	-3064
ageal	-3065
▁tis	-3066
▁DNR	-3067
▁greater	-3068
-6	-3069
geon	-3070
▁Ant	-3071
▁grew	-3072
▁bilaterally	-3073
▁examin	-3074
▁colitis	-3075
▁History	-3076
▁similar	-3077
▁Orth	-3078
▁dehyd	-3079
▁much	-3080
col	-3081
▁16	-3082
▁az	-3083
▁morphine	-3084
▁counsel	-3085
▁spirom	-3086
▁Prophylaxis	-3087
▁levothyroxine	-3088
▁patients	-3089
▁breathing	-3090
▁EEG	-3091
▁stab	-3092
icard	-3093
▁facility	-3094
▁Has	-3095
▁decomp	-3096
▁metformin	-3097
rin	-3098
ocytopenia	-3099
▁bid	-3100
▁Lovenox	-3101
ithromycin	-3102
to	-3103
▁Started	-3104
▁Renal	-3105
▁draw	-3106
▁radiation	-3107
▁(2)	-3108
▁suspic	-3109
▁mL	-3110
▁hold	-3111
umor	-3112
▁provider	-3113
▁via	-3114
▁beta	-3115
antus	-3116
kalemia	-3117
emb	-3118
▁ruled	-3119
▁based	-3120
--------	-3121
2:	-3122
▁Psych	-3123
▁rapid	-3124
▁clinically	-3125
essel	-3126
VD	-3127
arone	-3128
▁safe	-3129
rist	-3130
▁distress	-3131
ested	-3132
▁rash	-3133
volemic	-3134
▁Int	-3135
ording	-3136
▁unchanged	-3137
ostomy	-3138
▁1.5	-3139
yclo	-3140
ling	-3141
▁anal	-3142
▁Admission	-3143
con	-3144
▁aggressive	-3145
▁ane	-3146
olactone	-3147
▁bacter	-3148
▁Disposition	-3149
▁While	-3150
pra	-3151
▁narcotics	-3152
li	-3153
actions	-3154
▁prost	-3155
▁Mult	-3156
▁dysfunction	-3157
▁expressed	-3158
▁began	-3159
-5	-3160
▁Plavix	-3161
rolled	-3162
▁laparoscopic	-3163
ameth	-3164
▁Diabetes	-3165
▁simvastatin	-3166
▁intubated	-3167
rium	-3168
piron	-3169
lagyl	-3170
iodarone	-3171
3-2	-3172
▁deficiency	-3173
▁orthostatic	-3174
▁fractures	-3175
sw	-3176
▁Instructions	-3177
▁90	-3178
ervation	-3179
asm	-3180
assium	-3181
psis	-3182
▁repleted	-3183
▁decl	-3184
▁CONTACT	-3185
▁abnormalities	-3186
▁described	-3187
Hy	-3188
▁medicine	-3189
▁tissue	-3190
oprazole	-3191
▁levofloxacin	-3192
▁compression	-3193
▁planned	-3194
▁four	-3195
isted	-3196
▁therefore	-3197
heck	-3198
▁slowly	-3199
sartan	-3200
tiaz	-3201
SD	-3202
otid	-3203
▁hypertensive	-3204
▁postoperative	-3205
▁hepatitis	-3206
▁catheterization	-3207
▁necess	-3208
▁focal	-3209
▁elevation	-3210
▁Mon	-3211
pironolactone	-3212
ugment	-3213
tern	-3214
▁movements	-3215
▁replacement	-3216
▁ordered	-3217
elf	-3218
aban	-3219
▁load	-3220
▁SC	-3221
▁Den	-3222
▁exc	-3223
▁bone	-3224
▁aneurysm	-3225
▁Vancomycin	-3226
tiazem	-3227
▁drug	-3228
-12.	-3229
▁administered	-3230
▁gabapentin	-3231
▁pathology	-3232
chanical	-3233
▁blocker	-3234
▁redness	-3235
ypical	-3236
▁along	-3237
vered	-3238
▁verbalized	-3239
▁social	-3240
▁observation	-3241
▁Most	-3242
agia	-3243
▁age	-3244
erc	-3245
DNI	-3246
▁echo	-3247
ses	-3248
known	-3249
GU	-3250
▁fing	-3251
▁vaginal	-3252
for	-3253
▁healing	-3254
ives	-3255
▁lead	-3256
▁defic	-3257
▁Abd	-3258
▁hal	-3259
eremia	-3260
▁deg	-3261
▁benign	-3262
▁Mild	-3263
side	-3264
▁Sub	-3265
▁separately	-3266
▁diastolic	-3267
▁grad	-3268
▁17	-3269
▁prote	-3270
pec	-3271
▁discomfort	-3272
not	-3273
event	-3274
rosis	-3275
▁upt	-3276
▁produ	-3277
orax	-3278
ccinate	-3279
ster	-3280
empt	-3281
▁concerns	-3282
▁acetaminophen	-3283
bral	-3284
ured	-3285
STEMI	-3286
▁approx	-3287
▁vitamin	-3288
wh	-3289
▁08	-3290
head	-3291
▁thy	-3292
oxic	-3293
▁unevent	-3294
▁afib	-3295
▁uneventful	-3296
abolic	-3297
▁09	-3298
▁ACE	-3299
time	-3300
▁evening	-3301
▁aut	-3302
ias	-3303
Ac	-3304
clear	-3305
PE	-3306
▁diffuse	-3307
▁12.5	-3308
admission	-3309
▁ankle	-3310
▁glucose	-3311
ones	-3312
▁watched	-3313
heum	-3314
▁Non	-3315
▁gent	-3316
▁successful	-3317
RGERY	-3318
▁PU	-3319
▁break	-3320
▁General	-3321
▁warm	-3322
etal	-3323
▁infarct	-3324
▁Followup	-3325
▁PTT	-3326
▁600	-3327
▁45	-3328
▁toile	-3329
▁Sus	-3330
▁anesthesia	-3331
▁drive	-3332
▁comfortable	-3333
▁voided	-3334
▁tumor	-3335
4,	-3336
▁final	-3337
usted	-3338
▁least	-3339
▁incisions	-3340
▁confusion	-3341
▁period	-3342
▁Cardiac	-3343
▁Sh	-3344
▁Fac	-3345
atig	-3346
▁arth	-3347
▁eye	-3348
▁trauma	-3349
▁All	-3350
▁EtOH	-3351
▁radi	-3352
▁analges	-3353
▁04	-3354
▁EC	-3355
ired	-3356
▁meth	-3357
▁When	-3358
▁self	-3359
▁append	-3360
▁gastric	-3361
▁nas	-3362
▁hypon	-3363
▁arranged	-3364
▁cardiologist	-3365
▁term	-3366
▁hydration	-3367
antoprazole	-3368
▁Condition	-3369
oneph	-3370
▁expected	-3371
-12	-3372
▁resid	-3373
▁visit	-3374
▁coverage	-3375
▁Medication	-3376
▁HCV	-3377
▁JP	-3378
▁records	-3379
▁called	-3380
ocum	-3381
▁shower	-3382
ulose	-3383
▁respond	-3384
ugmentin	-3385
▁vas	-3386
▁Em	-3387
▁cardiovascular	-3388
▁heavy	-3389
▁Hyperlipidemia	-3390
▁SI	-3391
lob	-3392
▁added	-3393
ilol	-3394
ina	-3395
▁suic	-3396
▁bradycardia	-3397
24	-3398
action	-3399
II	-3400
imm	-3401
iatry	-3402
olate	-3403
▁Vitamin	-3404
▁contributing	-3405
▁like	-3406
HTN	-3407
▁syncope	-3408
▁Diet	-3409
▁peri	-3410
▁aden	-3411
▁sit	-3412
▁HCP	-3413
acic	-3414
▁lack	-3415
▁pack	-3416
▁Adverse	-3417
▁dizziness	-3418
▁Reactions	-3419
▁Held	-3420
idural	-3421
ithiasis	-3422
ounds	-3423
▁liquids	-3424
erved	-3425
▁allow	-3426
▁Ur	-3427
▁Hyd	-3428
▁norm	-3429
ush	-3430
▁illness	-3431
▁agreed	-3432
▁according	-3433
▁Last	-3434
OP	-3435
▁refused	-3436
resis	-3437
▁brid	-3438
urred	-3439
▁surgeon	-3440
▁Due	-3441
▁tri	-3442
PN	-3443
▁mobility	-3444
▁comb	-3445
▁grade	-3446
▁white	-3447
▁gall	-3448
▁stabil	-3449
▁US	-3450
▁10:	-3451
itro	-3452
▁NS	-3453
▁strict	-3454
▁femoral	-3455
▁elective	-3456
ait	-3457
vedilol	-3458
aminitis	-3459
▁CR	-3460
los	-3461
▁HEENT	-3462
▁improving	-3463
▁eating	-3464
▁MICU	-3465
▁ventricular	-3466
▁oncology	-3467
▁Neurology	-3468
▁stools	-3469
▁longer	-3470
▁included	-3471
▁Hypothyroidism	-3472
0,	-3473
▁CVA	-3474
▁using	-3475
ront	-3476
▁fist	-3477
▁mechanical	-3478
▁proximal	-3479
▁attempt	-3480
You	-3481
▁ident	-3482
▁calcium	-3483
▁peripheral	-3484
▁frequent	-3485
▁same	-3486
umbar	-3487
olding	-3488
▁nursing	-3489
cm	-3490
▁necessary	-3491
▁experience	-3492
▁states	-3493
▁mm	-3494
▁schedule	-3495
abetic	-3496
▁represent	-3497
▁significantly	-3498
▁docum	-3499
▁08:	-3500
▁adjusted	-3501
lar	-3502
acentesis	-3503
1:	-3504
▁Atrial	-3505
▁Denies	-3506
▁internal	-3507
mediately	-3508
▁toilet	-3509
▁answ	-3510
▁vessel	-3511
▁torsemide	-3512
ologies	-3513
ritten	-3514
var	-3515
▁09:	-3516
ibuprofen	-3517
▁exertion	-3518
▁prescription	-3519
▁outside	-3520
onate	-3521
▁declined	-3522
oving	-3523
▁OM	-3524
▁reduced	-3525
An	-3526
▁neurologic	-3527
▁dehydration	-3528
▁growth	-3529
▁NC	-3530
▁abd	-3531
▁transfusion	-3532
▁bath	-3533
▁reason	-3534
iac	-3535
▁their	-3536
formation	-3537
▁Oper	-3538
edside	-3539
asive	-3540
▁deemed	-3541
▁HF	-3542
olar	-3543
atigue	-3544
▁presumed	-3545
ible	-3546
▁cal	-3547
amethasone	-3548
▁reass	-3549
▁mic	-3550
▁cap	-3551
inol	-3552
▁pelvic	-3553
▁sepsis	-3554
▁NSTEMI	-3555
▁extremities	-3556
▁tract	-3557
▁inje	-3558
▁subsequent	-3559
lect	-3560
▁stated	-3561
IUM	-3562
▁Unclear	-3563
▁varices	-3564
▁48	-3565
▁XL	-3566
othorax	-3567
ator	-3568
▁partial	-3569
-8.	-3570
1.5	-3571
▁TAB	-3572
▁wife	-3573
▁04:	-3574
▁Facility	-3575
▁leak	-3576
enced	-3577
ograp	-3578
▁Head	-3579
▁stone	-3580
▁Plan	-3581
ived	-3582
vascular	-3583
▁spirometry	-3584
▁cholang	-3585
cology	-3586
gular	-3587
ump	-3588
▁Ce	-3589
▁add	-3590
▁speech	-3591
ella	-3592
▁Dilaudid	-3593
▁gram	-3594
▁lift	-3595
▁vanc	-3596
▁epidural	-3597
yclovir	-3598
▁11:	-3599
▁cef	-3600
▁allerg	-3601
▁Gen	-3602
▁receive	-3603
ents	-3604
%.	-3605
▁hyponatremia	-3606
oneal	-3607
▁sugars	-3608
▁mel	-3609
▁them	-3610
▁Mrs	-3611
▁complaints	-3612
urate	-3613
▁cere	-3614
sided	-3615
idal	-3616
oint	-3617
▁35	-3618
▁mark	-3619
▁sensation	-3620
imus	-3621
▁Recomm	-3622
▁written	-3623
▁LLE	-3624
▁flare	-3625
▁Delayed	-3626
▁another	-3627
yne	-3628
▁decrease	-3629
▁continues	-3630
ME	-3631
enolol	-3632
▁OB	-3633
aqu	-3634
▁urg	-3635
▁meet	-3636
etine	-3637
astic	-3638
▁limited	-3639
umin	-3640
rex	-3641
▁commun	-3642
▁boots	-3643
▁bacteremia	-3644
▁complained	-3645
omet	-3646
▁local	-3647
iatric	-3648
utions	-3649
▁never	-3650
▁ECG	-3651
▁outpt	-3652
▁ultimately	-3653
▁furosemide	-3654
▁Oxycodone	-3655
suff	-3656
▁put	-3657
▁finger	-3658
▁hospice	-3659
▁electrolytes	-3660
iative	-3661
▁PRBC	-3662
ranial	-3663
▁PH	-3664
▁downtr	-3665
▁Mg	-3666
▁Pres	-3667
aker	-3668
ubation	-3669
▁thick	-3670
nes	-3671
GB	-3672
ional	-3673
▁tib	-3674
den	-3675
-9.	-3676
▁Ul	-3677
▁atenolol	-3678
▁cholecystectomy	-3679
▁plans	-3680
▁visual	-3681
ofran	-3682
ocet	-3683
▁Out	-3684
utter	-3685
igrain	-3686
▁RLE	-3687
structive	-3688
▁hypoxia	-3689
▁intravenous	-3690
▁fil	-3691
ork	-3692
▁carotid	-3693
bumin	-3694
▁12:	-3695
▁progressed	-3696
-33.	-3697
▁Pos	-3698
▁bedside	-3699
▁Dys	-3700
▁70	-3701
▁flagyl	-3702
ines	-3703
omnia	-3704
alliative	-3705
▁gastroenter	-3706
▁Prior	-3707
▁our	-3708
▁120	-3709
ocard	-3710
▁Afib	-3711
▁came	-3712
alog	-3713
▁platele	-3714
opram	-3715
▁residual	-3716
▁esophageal	-3717
see	-3718
▁ure	-3719
▁near	-3720
italopram	-3721
enz	-3722
amide	-3723
▁flow	-3724
▁capsule	-3725
onal	-3726
****	-3727
opl	-3728
▁shoulder	-3729
▁oncologist	-3730
cation	-3731
▁press	-3732
rig	-3733
▁organ	-3734
chlor	-3735
▁est	-3736
▁plavix	-3737
▁dig	-3738
▁calc	-3739
ilitation	-3740
▁lateral	-3741
▁Sin	-3742
▁troponin	-3743
▁QD	-3744
▁referred	-3745
▁12.	-3746
idental	-3747
MARY	-3748
wn	-3749
▁muc	-3750
ems	-3751
▁spent	-3752
▁compon	-3753
▁Ins	-3754
fectious	-3755
▁appropriately	-3756
▁flex	-3757
▁potential	-3758
▁Tablets	-3759
▁broad	-3760
phagia	-3761
▁lymphoma	-3762
ospital	-3763
ene	-3764
umalog	-3765
met	-3766
▁case	-3767
▁front	-3768
▁receiving	-3769
earing	-3770
▁inhal	-3771
igastric	-3772
orb	-3773
▁QPM	-3774
▁tem	-3775
acter	-3776
▁initiation	-3777
▁These	-3778
▁03	-3779
▁SURGERY	-3780
▁End	-3781
▁Had	-3782
uation	-3783
▁infer	-3784
▁BM	-3785
▁size	-3786
NT	-3787
▁Ser	-3788
▁perioperative	-3789
▁duct	-3790
▁suspicion	-3791
igm	-3792
▁Low	-3793
▁maintain	-3794
charge	-3795
rolimus	-3796
▁include	-3797
▁rule	-3798
izing	-3799
▁occas	-3800
self	-3801
▁emesis	-3802
fusions	-3803
EE	-3804
Hyper	-3805
-32.	-3806
iance	-3807
▁rib	-3808
▁thus	-3809
arth	-3810
▁uptit	-3811
▁adjust	-3812
NP	-3813
▁deferred	-3814
▁transfused	-3815
▁Lung	-3816
▁ACS	-3817
▁unless	-3818
cl	-3819
▁sal	-3820
lock	-3821
▁1,	-3822
▁RCA	-3823
armac	-3824
):	-3825
▁attribut	-3826
▁Atorvastatin	-3827
atively	-3828
40	-3829
▁drawn	-3830
▁joint	-3831
Ox	-3832
eph	-3833
20	-3834
NG	-3835
▁numbness	-3836
▁discont	-3837
▁MS	-3838
▁debr	-3839
▁requirement	-3840
▁fistula	-3841
▁XR	-3842
▁clot	-3843
▁Therapy	-3844
ween	-3845
sible	-3846
utrop	-3847
▁thyroid	-3848
onstipation	-3849
▁insuff	-3850
▁want	-3851
▁Creatinine	-3852
bl	-3853
▁facial	-3854
▁eu	-3855
ind	-3856
nl	-3857
▁Preadmission	-3858
ank	-3859
▁clon	-3860
ings	-3861
▁AR	-3862
▁risks	-3863
▁approximately	-3864
bearing	-3865
ivitamin	-3866
▁(3	-3867
▁flatus	-3868
▁Pr	-3869
olved	-3870
▁qd	-3871
▁Vital	-3872
hic	-3873
▁fatigue	-3874
▁Phos	-3875
usions	-3876
▁AS	-3877
▁injection	-3878
thal	-3879
▁develop	-3880
emaker	-3881
▁precautions	-3882
▁passed	-3883
▁hematuria	-3884
▁diltiazem	-3885
ffe	-3886
aches	-3887
▁between	-3888
▁##	-3889
entially	-3890
rum	-3891
▁01:	-3892
▁invasive	-3893
▁tam	-3894
▁psychiatric	-3895
▁component	-3896
istration	-3897
▁Omeprazole	-3898
▁responded	-3899
amycin	-3900
▁trig	-3901
IG	-3902
.5*	-3903
▁answered	-3904
OSE	-3905
▁azithromycin	-3906
ev	-3907
after	-3908
▁HY	-3909
dose	-3910
oqu	-3911
agnes	-3912
ocardi	-3913
▁Heart	-3914
ulation	-3915
▁prostate	-3916
▁lactulose	-3917
▁infil	-3918
▁amiodarone	-3919
▁RVR	-3920
ET	-3921
▁thrombosis	-3922
ches	-3923
Patient	-3924
omyopathy	-3925
levated	-3926
vomiting	-3927
▁recheck	-3928
▁spironolactone	-3929
▁groin	-3930
▁postop	-3931
▁CI	-3932
▁particip	-3933
ceived	-3934
▁pericard	-3935
▁GL	-3936
▁accordingly	-3937
cocet	-3938
6,	-3939
▁hypothy	-3940
▁beh	-3941
▁tubes	-3942
▁BPH	-3943
▁own	-3944
▁rehabilitation	-3945
▁except	-3946
ocarcinoma	-3947
▁thrombus	-3948
▁eventually	-3949
100	-3950
stance	-3951
▁NEU	-3952
▁OSA	-3953
▁progression	-3954
rob	-3955
▁Type	-3956
oom	-3957
▁peak	-3958
-5.	-3959
band	-3960
▁el	-3961
▁adequately	-3962
▁diabetic	-3963
pid	-3964
headed	-3965
▁cefepime	-3966
▁potassium	-3967
CD	-3968
▁titrated	-3969
▁portal	-3970
Im	-3971
▁Wound	-3972
itral	-3973
▁resusc	-3974
▁mach	-3975
▁undergoing	-3976
▁causing	-3977
▁smoking	-3978
-14.	-3979
▁worsened	-3980
▁holding	-3981
▁psychiatry	-3982
ret	-3983
▁reasons	-3984
▁opac	-3985
▁temper	-3986
▁experienced	-3987
gal	-3988
▁Surgical	-3989
▁pneumothorax	-3990
▁GLUC	-3991
▁Rep	-3992
ays	-3993
▁spinal	-3994
▁Disease	-3995
▁examination	-3996
usband	-3997
▁urology	-3998
EM	-3999
▁opi	-4000
▁vac	-4001
▁reduction	-4002
▁CPAP	-4003
▁2,	-4004
▁tor	-4005
▁feeds	-4006
▁hospitalized	-4007
VEF	-4008
ramadol	-4009
ycardic	-4010
▁son	-4011
▁orig	-4012
LOGY	-4013
ked	-4014
▁shock	-4015
▁FU	-4016
▁fix	-4017
orph	-4018
▁pulm	-4019
▁HGB	-4020
▁pse	-4021
#2	-4022
▁metabolic	-4023
▁getting	-4024
IP	-4025
▁losartan	-4026
▁ibuprofen	-4027
▁panel	-4028
▁analgesics	-4029
-11	-4030
▁abx	-4031
aparin	-4032
▁problems	-4033
itated	-4034
orazepam	-4035
▁HA	-4036
▁eat	-4037
▁GLUCOSE	-4038
▁accurate	-4039
▁LV	-4040
SAID	-4041
▁Following	-4042
▁notes	-4043
▁body	-4044
▁Room	-4045
▁unknown	-4046
▁prom	-4047
▁enter	-4048
▁reviewed	-4049
▁Lym	-4050
elitis	-4051
▁ent	-4052
▁motor	-4053
ished	-4054
▁Fever	-4055
oxaparin	-4056
▁direct	-4057
▁documented	-4058
▁converted	-4059
▁Initial	-4060
itations	-4061
▁diuretics	-4062
RBC	-4063
▁recurr	-4064
▁failed	-4065
▁dilated	-4066
-31.	-4067
eppra	-4068
▁activ	-4069
▁obes	-4070
▁PMHx	-4071
▁coord	-4072
Immediate	-4073
▁soften	-4074
▁Currently	-4075
▁muscle	-4076
▁===============	-4077
▁03:	-4078
adone	-4079
▁Infectious	-4080
▁py	-4081
▁MD	-4082
▁Otherwise	-4083
irub	-4084
osin	-4085
-7.	-4086
▁deficits	-4087
sions	-4088
▁dissection	-4089
▁cycle	-4090
hrs	-4091
▁occl	-4092
▁chemo	-4093
▁cord	-4094
▁bel	-4095
ellitus	-4096
▁multif	-4097
▁NT	-4098
volemia	-4099
ister	-4100
▁toxic	-4101
▁appointments	-4102
▁wheezing	-4103
TR	-4104
▁altered	-4105
▁QID	-4106
sus	-4107
▁FULL	-4108
LOR	-4109
ging	-4110
▁identified	-4111
▁Keppra	-4112
▁intrac	-4113
CHO	-4114
▁mes	-4115
▁esophag	-4116
▁Good	-4117
▁question	-4118
▁neuropathy	-4119
▁TOT	-4120
ety	-4121
▁hypotensive	-4122
